<img src="images/footertopnew.png" alt="">
<div class="bgded overlay;">
  <!-- ################################################################################################ -->
  <div class="wrapper row5">
    <div id="copyright" class="hoc clear">
      <!-- ################################################################################################ -->
      <p class="fl_left">Copyright &copy; <?= $current_year ?> - All Rights Reserved - <a href="<?= $get_result['footer_url'] ?>"><?= $get_result['footer'] ?></a></p>
      <p class="fl_right">Designe & Develop by <a target="_blank" href="https://www.facebook.com/masitacademy" title="Free Website Templates">MAS-IT-ACADEMY</a></p>
      <!-- ################################################################################################ -->
    </div>
  </div>

</div>
<!-- End Bottom Background Image Wrapper -->

<a id="backtotop" href="#top"><i class="fas fa-chevron-up"></i></a>
<!-- JAVASCRIPTS -->
<script src="layout/scripts/jquery.min.js"></script>
<script src="layout/scripts/jquery.backtotop.js"></script>
<script src="layout/scripts/jquery.mobilemenu.js"></script>
<script src="layout/scripts/app.js"></script>
<!-- Latest compiled JavaScript -->
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js"></script>
</body>

</html>

<!-- 
লরেম ইপ্সাম ডলর সিট আমেত, কনসেক্টেচুর অ্যাডিপিস্কিং এলিট। নানসি আল্ট্রিচিস ভ্যারিয়াস আউগিউ ইউ ফ্যাউসিবাস। ইন প্যালেনটেস্কিউ আউগিউ নন নিকিউ টেম্পর ট্রিস্টিক। নিউলা এ পিউরাস অরনারে, ম্যাটুস এনিম স্যাড, ম্যাক্সিমাস মি। ডোনেক পোর্টা রিউট্রাম ডিগনিসসিম। ডোনেক ভাইটা ইরস এলিকুয়াম, রিউট্রাম রাইসাস এট, পরতিটর লরেম। আয়েনান স্যাড এনিম লুকাস। সেড ইয়াকিউলাস এরাট আইডি ম্যাক্সিমাস হেন্ড্রেরিট। নিউলাম এ এফিকিটার ইরস। স্যাড ইউ টিনসিডান্ট ফেলিস, এ অ্যাকিউমসান এক্স। নাম ট্রিস্টিক ভলুটপাত নিসি এট অরনারে। ফিউস্ক ইন টার্পিস কুয়াম। মরবি সাগিটিস ল্যাকটাস ইএস্টি, ভিটায়ে উলামকর্পার নিউলা আলিকেট ভেল। ইন হ্যাক হ্যাবিটাসসে প্ল্যাটিয়া ডিস্কটামস্ট

প্রোইন এ ভেস্টিবিউলাম এনিম। ফিউস্ক কুইস কঞ্জিউ আন্তে। নানসি ফাউসিবাস এক্স ইউট প্রিটিয়াম ইউসমড। ইন ইউ অ্যালিকুয়াম লরেম, ইগেট রিউট্রাম ইপ্সাম। ইন নন উক্ট্রিচেস লিগুলা। ইন্টিজার লাওরিট ফ্রিঞ্জিলা টরটর, ইগেট সাগিটিস উর্না। উট ভিভের্রা ডিগ্নিসসিম এলিট কুইজ কনসেকাট। ভিভামাস এসি ম্যাক্সিমাস ডুয়ি, কুইজ ভেনেনাতিস পিউরাস। আএনিয়ান ভিটায়ি ল্যাকিউস নন নিকিউ লাওরিট ফারেটা ভাইটা এট মাসসা। ক্রাস ডিক্টাম ইরাট আইডি ল্যাকিউস ভলিউপাট, নিক পেলেন্টেস্কিউ সেম মালেসিউডা। ক্রাস ফাউচিনাস মলিস ভেলিট ইগেট সলিসিউশুডিন।

প্রেজেন্ট ব্লান্ডিট স্যাড ফিউগাট কনসেক্টেচুর। ইন সিট আমেত সাসচিপিট নিসল। নিউলাম কারসাস, নিকিউ নন ইউসমড সডালেস, ওদিও এলিট ইয়াকিউলিস এক্স। এগেত ইমপেরডিয়েট নিউলা ভেলিট ইগেট দুই। প্রেসেন্ট ইউকালিস, এনিম ইগেট প্লেসেটার টিনচিডান্ট, মেটাস জাস্টুম আইডি ফিনিবাস আরকিউ কনসেকাট এট। প্রোইন ডাপিবাস প্লেসেরাট পিউরাস এট কারসাস। মাউরি ভিটায়ি লাউরিট নানসি, ইউ ইউয়াকিউলিস টারপিস। নানসি ইউ রিউট্রাম রাইসাস। স্যাড সাগিটিস ভিভেররা লরেম স্যাড ডিগ্নিসসিম। প্রেসেন্ট ভলাটপাট ইউলাম কর্পার এক্স এট ডিকটাম। ইন ভেল এস্ট ডিয়াম। লরেম ইপ্সাম ডলর সিট আমেত, কনসেক্টেচুর অ্যাডিপিস্কিং এলিট।

নিউলাম মালিসুয়াডা কুয়াম ফ্রিঞ্জিলা, কনভালিস লিগুলা এট, কমান্ডো উরনা। সিড মালেসুয়াডা লেক্টাস ইউ লিবেরো রিউট্রাম আল্ট্রিচিস। প্রৈন লাওরিট টরটর ভিটায়ি সেলেরিস্কিউ লাচিনিয়া। মর্বি ডিকটাম এসি এক্স এ অক্টর। আলিকুয়াম প্লেসারাট নিউলা আইডি ইএস্টি এফিকিউটার অক্টর। মাউরিস নন আলিকুয়েট দুই। নিউলা ন্যাক লাকুস ফেলিস। প্যালেন্টেস্কিউ স্যাড পিউরাস ইন আনতে ইয়াকুলিস আল্ট্রিসেস। আয়েনিয়ান ভারিউস, আন্ত্রে এ ভেহিকিউলা ডাপিবাস, ফেলিস লিগুলা ফেরমেন্টাম নিকিউ, ইন লাকটাস টেলাস মারিউস ইউট কুয়াম। মায়েসেনাস সেম্পের কনগিউ ইন্টেরদাম। মায়েচেনাস কমোডো, রিউয়াস সিট আমেট আলিকেট সাসসিপিট, জাস্টো লেক্টাস মোলিস কুয়াম, ইগেট কনসেকাট টেলাস জাস্টু কনডিমেন্টম। ডুইস এ লিবেরো ইউট লিবেরো মাটিস রিউট্রাম এড এসি নিকিউ। আএনিয়ান এট ইরোস টেলাস। -->